{

    "aboutus": "About Us",
    "news":"News",
    "press":"We in the press",
    "quality":"Quality",
    "contact":"Contact",
    "contactcontent":"N 37° 00´ 49.10 E 27° 27´ 04.44  VHF: 72 ",
    "yachtcontentname":"Our Yachts",
    "projectscontentname":"Projects",
    "shipyardcontentname":"Our Shipyard",
    "repaircontentname":"REPAIR and REFIT",
    "refitcontentname":"REFIT PORTFOILO",
    "contactcontentname":"CONTACT",
    "follow":"Follow the aganlar!",
    "shipyardlongcontent": "Aganlar Shipyard designs, builds, renovates,refits, repairs and maintains all types of yachts in their 34.000  m²company-owned area. Aganlar Company is dedicated to fulfilling customers’ requests and welcomes highly experienced shipbuilding engineers, architects, designers and project managers to their team. With more than 60 years of experience in the yachting industry, they use the most efficient techniques and presents the new concepts they have developed in production and design aspects. In line with the thoughts, demands and opinions of our customers, they encourage each of them to choose the best décor and materials to be used. All this above and their competitive pricing makes Aganlar the best option for yacht and boat services in Turkey. By taking advantage of their experience in the yachting industry directly, while developing all current techniques and services that include international standards, they are constantly investing and reforming themselves in the yachting market. Their strength is from the selection of materials and components to the construction phase of the yachts and subsequent maintenance of the yachts. It comes from guaranteeing the life cycle of the yacht. Aganlar’s main goal is to maintain the quality of the yachts. To make the yacht remain intact throughout its life cycle and also to increase its valuation. All these considerations enable Aganlar’s yacht owners to meet the highest safety and quality standards of their yachts and increase their commercial and qualitative value throughout their lifespan. Whether your boat needs surface repair or needs a complete renovation, whatever the action needs to be taken; Aganlar is your most suitable solution and the best option. They can accommodate 4 yachts simultaneously up to 62 meters in closed shed and carry out all your repairs, maintenance and production operations harmoniously.  In addition, they serve about 500 yachts per year on the coast, and also on land if needed.If a yacht needs a shed for the process it has need, and if Aganlar cannot afford the make the process in the closed shed, they can also set up mobile sheds specifically outdoor residence for the process. Therefore, with high capacity they have, they can produce fast, excellent and high quality works to be applied smoothly at any time of the year. All the yachts they have built and refurbished are audited and approved by internationally recognized companies such as; The Lloyds Register RINA, BV, DNV, ABS and MCA. Aganlar Shipyard produces their works in international standards in terms of quality, smoothness and durability in all the subjects they serves in a holistic ecosystem. And all processes are currently registered by relevant institutions and organizations around the world to meet the highest quality and standarts possible.",
    "shipyardcontent":"Aganlar Yachting, in its shipyard with an area of 34.000 m²; designs, builds, renovates, repairs, refits and maintains all kinds of yachts and boats, no matter the type. Aganlar is dedicated to make their customers' dreams come true and fulfill all demands and needs. We welcome highly experienced shipbuilding engineers, architects, designers and project managers to our team.",
    "yachtcontent":"Every yacht we have produced sets sail from Bodrum to create their own logbook. And while challenging all weather conditions around the world they dazzle with their grace as they set sail. Take a look at the unique yacht designs we have produced so far to learn more.",
    "projectscontent":"We offer the perfect balance of design and craftsmanship in our every project. With our engineering, mastery and aesthetic perspective; We transform any yacht into the perfect bed and place of your dreams, using quality material from start to finish. Check out our new and ongoing yacht projects here.",
    "refitcontent":"Sometimes even the slightest touch can change the overall look of a yacht.You can take a look at the yachts we assemble.",
    "repaircontent":"As Aganlar Shipyard, when it comes to repair, routine maintenance or a major renovation, we have been the right address for customers who demand high quality service. Whether your boat is a wooden gulet, a private ship or a yacht of a world famous brand; regardless of size, type and style, we have experienced staff to complete your project on time and according to your budget. We are open to collaborations (partnerships) when requested.While maintaining a boat, it is planned according to the quality standards required in each layer. Aganlar Shipyard, in their yacht maintenance works offers a complete quality for different stages with their own expert staff and members. All our works have their classification and certification of internationally recognized companies such as; Lloyds, Register, ABS, RINA, BV, DNC, GL, USCG, MCA. With high standards. And each of our works are carried out under full control processes. We make your dreams come true with our turnkey repair and renovation, refit service.",
    "erolagancontent1":"Gulet designing never easy work, but with dedication, hard work and study the distinctive type of Bodrum Gulets have a reputation for being unbeatable and stylish. To build such wooden-crafted yachts requires pure knowledge, which can only be obtained by consistent work, profound study and years of experience. The Bodrum Gulets should withstand the buffeting of the famous Mediterranean waves and sail against the strong winds. Whilst at the same time, below deck it must be large enough for ample, comfortable and homey like accommodation for both guests and crew, it must also have space to provide sufficient storage for all requests and eventualities. Above all, it must also be a good craft and fast sailor.",
    "erolagancontent2":"Erol Agan is such a designer and builder, whose gulets are well-known for their comfort, luxury, durability, swan looking appearance in the yachting industry. He is considered a true renaissance man, with a resume that looks like a Who's Who of Turkish Yachting history. Born in Bodrum, Mugla in 1936, he has a distinguished and remarkable career in both the gulet design and build, which is rare to find someone who could move easily from one discipline to another.",
    "erolagancontent3":"He is the founder of the biggest shipyard in Bodrum. Having a family naval background, he followed the same footsteps. After completing his military service he commenced his long-standing career as an apprentice, working alongside the equally well-known gulet builder Master Ziya (Ziya Guvendiren). He then attained the position of Assistant to the Master. He built more than 100 gulets during all these years.",
    "erolagancontent4":"Erol Agan is well respected and highly thought of amongst his contemporaries and by the new generation of boat building craftsman. His legend continues to flourish with great success and although he has handed over the reign of this family company to the next generation of the Agan family, he still takes an active interest in his brainchild. He is still a familiar presence at the boatyard where he takes his early morning walk and enjoys his regular Turkish coffee with his staff. He may have embarked on his well-earned retirement, but his vision lives on through Aganlar Yachts.",
    "qualitycontent":"We guarantee the highest quality performance in every activity carried out. We care about the environment. We use a management model that stipulates to systematically keep the practices which can impact the health and safety of employees in the workplace under control. Aganlar Shipyard & Marina is ISO 9001, ISO 14001 and OHSAS 18001 certified    ",
    "tel":"Phone",
    "aganlargroupcontent":"Aganlar Yachts was established in 1961 by Erol AGAN and is presently operated by his sons Mazlum, Fatih, Cem, and Erdem AGAN. Our shipyard is located in Bodrum in Turkey, on the Mediterranean Shore. Aganlar Yachts is a full service company specializing in design, engineering, construction, repair and maintenance of all types of yachts.",
    "mechaniccontent":"Aganlar Yachts offers a comprehensive array of propulsion and mechanical repair services for your engine room needs. The jobs include installation, maintenance and repair of marine engines & generators, hydraulic stabilizer systems and pump lines, repair of marine propellers and shafts, maintenance of pulps & valves.",
    "paintingcontent":"Our mega sheds are one of the largest in the region, in 4 of them we can accommodate yachts up to 62 meters in length . Every year, so many yachts are being painted in these sheds by Aganlar, with high quality level of finish.",
    "electricconttent":"We can design, repair, perform diagnostic, do a Megger test, install and modify all electrical systems AC or DC. This includes battery chargers, instruments, engine gauges, alternators, starter motors, bilge pumps, alarms, propane solenoid shut off systems, panel breakers switches, transfer switches, inverters, batteries and more.",
    "deckcontent":"We have qualified craftsmen that can work in wood, steel, aluminium or composite material, all type of structural work can be performed by Aganlar Yachts. Repair of all structural damages include the maintenance of outer hull, plate changing, ribs & frames, rearrangement of tanks, manufacturing of new tanks, upgrading of superstructure, deck extension, etc.",
    "riggingcontent":"Aganlar Yachts services a wide range of sailboats, from day sailors to large cruising vessels. Being passionate sailors ourselves, we understand sailboat rigging and can handle all of your vessel's rigging needs. These range from mast and boom servicing to refit and repairs, rigging work and hardware, commissioning and tuning, and project management.",
    "joinerycontent":"Aganlar Yachts has a rich tradition of exceptional woodworking. As custom boat builders, our craftsmen are continually challenged to hone and expand their skills. These skill sets carry over into our repair and refit work. Whether building a custom entertainment center or replanking a traditional wooden boat, our woodworkers excel.",
    "mechanic":"Mechanical Works",
    "painting":"Painting Sheds",
    "electric":"Electrical Systems & Electronics",
    "deck":"Deck Replacing",
    "rigging":"Rigging",
    "joinery":"Joinery & Carpentry",
    "servicescontent":"Aganlar Marina, with its 450t, 100t and 40t travel lifts and a 430t trailer, hauls out and services yachts of considerable sizes.With the 34,000 square meters of dry-docking area and our regular carpentry, painting, rigging, and mechanical services, and highly skilled and versatile crew, Aganlar Shipyard & Marina offers a “one-stop shopping” destination for any project of any size to the yacht owner.",
    "travelliftcontent":"You can find our most suitable hauling-out services in our yacht lift section, which includes one of the biggest travel lifts in the Aegean Region",
    "travelliftcontent2":"The yacht lift has many advantages with high quality structure and flexible operation. With 450 ton, 100 ton, 40 ton travel lifts and a 430 Ton trailer Aganlar Marina hauls out and services yachts with maximum beam of 11.5 meters.",
    "reservationcontent":"Fill out the form to get a quote or book a mooring or hardstand space in our shipyard.Ask your questions about our services and our experienced team will contact you immediately.",
    "reservationmodalcontent":"Fill in the reservation form and we will contact you for further information.",
    "services":"Services",
    "travellift":"Travel Lift",
    "reservation":"Reservation",
    "cargoservices":"Cargo Services",
    "tyingservices":"Tying Services",
    "craneandtrailer":"Crane and Trailer",
    "cargoservicescontent":"Ağanlar Marina provides service on a 34,000m2 land park and technical service area. It has the highest capacity of the Aegean Region with 450 tons of Travel-Lift. We have the ability to operate comfortably at the same time in our 3 outboard pools with a maximum width of 11.5m. If requested, we rent a warehouse suitable for yachts' needs (g4m x d3m x y2m). After your yachts are towed, they are safely washed with a pressurized water system. You can reach us on VHF 72 channel.",
    "tyingservicescontent":"We can host yachts up to 100m in the 210m mooring area. We have the safest vault system in the region with the chain system connected to steel piles. Apart from diving service to yachts, electricity up to 720 Amperes and purified water, you can comfortably meet your needs with 24-hour WC/Shower and security service. Within 100 meters of walking distance, you can find shops selling hardware and yacht supplies, and authorized service centers of many brands. 6 restaurants and 4 markets in the immediate vicinity of the marina, providing continuous service in summer/winter ",
    "craneandtrailercontent":"• 450 t Travel-Lift• 100 t Travel-Lift• 40 t Travel-Lift• 430 t Treyler• 40 t Mobil Vinç• 5 t Forklift (4.5m)",
    "forsale":"Yachts For Sale",
    "forrent":"Yachts For Charter",
    "routes":"Routes",
    "clickfordetail":"Click For Detail!",
    "insurancecontent":"We know the importance of customer satisfaction in the insurance field and we evaluate every application with a transparent and objective approach.. You can visit our website for more detailed information.",
    "main":"General",
    "maindimentions":"Main Dimentions",
    "livingspace":"Living Space",
    "technicalinformations":"Technical Information",
    "deckequipment":"Deck Equipment",
    "riggingandhardware":"Rigging and Hardware",
    "description":"Description",
    "images":"Images",
    "guests":"Guests",
    "name":"Name",
    "email":"Email",
    "yachtname":"Yacht Name",
    "message":"Message",
    "periodmessage":"The period you requested to stay."

}
    
