{

    "aboutus": "About Us",
    "news":"News",
    "press":"We in the press",
    "quality":"Quality",
    "contact":"Contact",
    "contactcontent":"N 37° 00´ 49.10 E 27° 27´ 04.44  VHF: 72 ",
    "yachtcontentname":"Our Yachts",
    "projectscontentname":"Projects",
    "shipyardcontentname":"Our Shipyard",
    "repaircontentname":"REPAIR and REFIT",
    "refitcontentname":"REFIT PORTFOILO",
    "contactcontentname":"CONTACT",
    "follow":"Follow the aganlar!",
    "shipyardlongcontent": "Aganlar Shipyard designs, builds, renovates,refits, repairs and maintains all types of yachts in their 34.000  m²company-owned area. Aganlar Company is dedicated to fulfilling customers’ requests and welcomes highly experienced shipbuilding engineers, architects, designers and project managers to their team. With more than 60 years of experience in the yachting industry, they use the most efficient techniques and presents the new concepts they have developed in production and design aspects. In line with the thoughts, demands and opinions of our customers, they encourage each of them to choose the best décor and materials to be used. All this above and their competitive pricing makes Aganlar the best option for yacht and boat services in Turkey. By taking advantage of their experience in the yachting industry directly, while developing all current techniques and services that include international standards, they are constantly investing and reforming themselves in the yachting market. Their strength is from the selection of materials and components to the construction phase of the yachts and subsequent maintenance of the yachts. It comes from guaranteeing the life cycle of the yacht. Aganlar’s main goal is to maintain the quality of the yachts. To make the yacht remain intact throughout its life cycle and also to increase its valuation. All these considerations enable Aganlar’s yacht owners to meet the highest safety and quality standards of their yachts and increase their commercial and qualitative value throughout their lifespan. Whether your boat needs surface repair or needs a complete renovation, whatever the action needs to be taken; Aganlar is your most suitable solution and the best option. They can accommodate 4 yachts simultaneously up to 62 meters in closed shed and carry out all your repairs, maintenance and production operations harmoniously.  In addition, they serve about 500 yachts per year on the coast, and also on land if needed.If a yacht needs a shed for the process it has need, and if Aganlar cannot afford the make the process in the closed shed, they can also set up mobile sheds specifically outdoor residence for the process. Therefore, with high capacity they have, they can produce fast, excellent and high quality works to be applied smoothly at any time of the year. All the yachts they have built and refurbished are audited and approved by internationally recognized companies such as; The Lloyds Register RINA, BV, DNV, ABS and MCA. Aganlar Shipyard produces their works in international standards in terms of quality, smoothness and durability in all the subjects they serves in a holistic ecosystem. And all processes are currently registered by relevant institutions and organizations around the world to meet the highest quality and standarts possible.",
    "shipyardcontent":"Aganlar Yachting, in its shipyard with an area of 34.000 m²; designs, builds, renovates, repairs, refits and maintains all kinds of yachts and boats, no matter the type. Aganlar is dedicated to make their customers' dreams come true and fulfill all demands and needs. We welcome highly experienced shipbuilding engineers, architects, designers and project managers to our team.",
    "yachtcontent":"Every yacht we have produced sets sail from Bodrum to create their own logbook. And while challenging all weather conditions around the world they dazzle with their grace as they set sail. Take a look at the unique yacht designs we have produced so far to learn more.",
    "projectscontent":"We offer the perfect balance of design and craftsmanship in our every project. With our engineering, mastery and aesthetic perspective; We transform any yacht into the perfect bed and place of your dreams, using quality material from start to finish. Check out our new and ongoing yacht projects here.",
    "refitcontent":"Sometimes even the slightest touch can change the overall look of a yacht.You can take a look at the yachts we assemble.",
    "repaircontent":"As Aganlar Shipyard, when it comes to repair, routine maintenance or a major renovation, we have been the right address for customers who demand high quality service. Whether your boat is a wooden gulet, a private ship or a yacht of a world famous brand; regardless of size, type and style, we have experienced staff to complete your project on time and according to your budget. We are open to collaborations (partnerships) when requested.While maintaining a boat, it is planned according to the quality standards required in each layer. Aganlar Shipyard, in their yacht maintenance works offers a complete quality for different stages with their own expert staff and members. All our works have their classification and certification of internationally recognized companies such as; Lloyds, Register, ABS, RINA, BV, DNC, GL, USCG, MCA. With high standards. And each of our works are carried out under full control processes. We make your dreams come true with our turnkey repair and renovation, refit service."
}