{
    "aboutus": "Hakkımızda",
    "news":"Haberler",
    "press":"Basında Biz",
    "quality":"Kalite",
    "contact":"İletişim",
    "follow":"Ağanları takip edin!",
    "yachtcontentname":"Teknelerimiz",
    "projectscontentname":"Projelerimiz",
    "shipyardcontentname":"Tersanemiz",
    "repaircontentname":"Tamir ve Yenileme",
    "refitcontentname":"Refit (Yenileme) PORTFÖYÜ",
    "contactcontentname":"İLETİŞİM",
    "shipyardlongcontent":"Ağanlar Tersanesi, 34.000 m²’lik şirkete ait alanda her türde yatı tasarlar, inşa eder, yeniler, tamir eder ve bakımını sağlar. Ağanlar Şirketi, müşterilerin isteklerini yerine getirmeye adanmış; son derece deneyimli gemi inşa mühendislerini, mimarları, tasarımcıları ve proje yöneticilerini ekibinde ağırlamaktadır. Yatçılık sektöründe 60 yılı aşan deneyimimizle birlikte en verimli teknikleri kullanıyor; üretim ve tasarımda geliştirdiğimiz yeni konseptleri sizlere sunuyoruz. Müşterilerimizin düşünceleri ve fikirleri doğrultusunda, kendilerini; kullanılacak dekor ve malzemelerin en iyisini seçmeye teşvik ediyoruz. Tüm bunlar ve rekabetçi fiyatlandırma; bizi yat yapımında en iyi seçenek haline getiriyor.Doğrudan yatçılık sektöründeki deneyimlerimizden yararlanarak, uluslararası standartları içeren, tüm güncel teknikler ve hizmetleri geliştirerek; yatçılık pazarına sürekli yatırım yapıyoruz. Gücümüz; malzeme ve bileşenlerin seçiminden başlayarak yatların inşa aşaması ve devamında yatların bakımına kadar, yatın yaşam döngüsünü garanti altına almaktan geliyor. Yatın yaşam döngüsü boyunca sağlam kalması ve artan değerlenmeyle yatların kalitesini korumak ana hedefimizdir. Tüm bu hususlar, yat sahiplerimizin yatlarının en yüksek güvenlik ve kalite standartlarını karşılamasını ve yaşamları boyunca ticari ve kalitatif değerlerini artırmalarını sağlamaktadır.Teknenizin ister yüzey onarımına ihtiyacı olsun, isterse baştan sona bir yenilemeye ihtiyacı olsun. Yapılacak işlem her ne olursa olsun; Ağanlar sizin en uygun çözümünüzdür. Kapalı hangarlarda 62 metreye kadar eş zamanlı olarak 4 yat barındırabiliyor ve tüm tamir, bakım ve üretim işlemlerinizi ahenkli bir şekilde gerçekleştiriyoruz.  Bununla beraber kıyıda da yılda yaklaşık 500 adet yata hizmet vermekteyiz. Bir yatın görmüş olduğu işlem için hangara ihtiyacı varsa ve kapalı hangarlardaki kapasitemiz yetmiyorsa; açık alanda konaklayan bu yata özel olarak seyyar hangarlar kurmaktayız. Dolayısıyla, yüksek kapasiteyle; hızlı, mükemmel ve kaliteli çalışmalar yılın her döneminde sorunsuz bir şekilde uygulanabilmektedir.İnşa ettiğimiz ve yenilediğimiz tüm yatlar; Lloyds  Register, RINA, BV, DNV, ABS ve MCA gibi uluslararası kabul görmüş şirketlerin denetiminden geçmekte ve onaylanmaktadır.Ağanlar Tersanesi; bütünsel bir ekosistem halinde hizmet verdiği tüm konularda kalite, sorunsuzluk ve dayanıklılık konusunda uluslararası standartlarda iş üretmektedir.Ve dünya çapında ilgili kurum ve kuruluşlar tarafından tüm süreçler güncel olarak tescillenmektedir.",
    "contactcontent":"N 37° 00´ 49.10 E 27° 27´ 04.44  VHF: 72 ",
    "yachtcontent":"Üretmiş olduğumuz her yat; kendi seyir defterini oluşturmak için Bodrum'dan yola çıkıyor. Ve dünyanın dört bir yanında her türlü hava koşuluna meydan okurken; zarafetiyle göz kamaştırıyor. Bugüne kadar ürettiğimiz eşsiz yat tasarımlarına bir göz atın.",
    "projectscontent":"Her projede mükemmel tasarım ve el işçiliğinin kusursuz dengesini sunuyoruz. Mühendislik, ustalık ve estetik bakış açısını; baştan sona kadar kaliteli malzeme kullanarak hayalinizdeki mükemmel yata dönüştürüyoruz. Yeni ve devam eden yat projelerimizi incelemek için buraya göz atın.",
    "shipyardcontent":"450 ton kapasitesiyle Türkiye’nin en yüksek taşıma hacmine sahip travellift’i ile hizmet veren marinamızda tekne ihtiyaçlarınızı karşılıyor, farklı boyutlardaki tekne siparişlerinizde “anahtar teslim” hizmetimizle hayallerinizi gerçeğe dönüştürüyoruz.",
    "refitcontent":"Ustalık ve deneyim; büyük görünen problemlerin kolayca analiz edilip, çözülmesini sağlar.Bazen ufak bir dokunuş bile bir yatın tüm görünümünü değiştirebilir. Montajını yaptığımız yatlara göz atabilirsiniz.",
    "repaircontent":"Ağanlar Tersanesi olarak, onarım, rutin bakım veya büyük çaplı bir yenileme söz konusu olduğunda; yüksek kalitede hizmet talep eden müşteriler için, uzun zamandır aranan, doğru adres olmuştur. Tekneniz ister ahşap bir gulet olsun, isterse özel bir gemi veya dünyaca ünlü bir markanın yatı olsun; boyutu, türü ve tarzı ne olursa olsun; projenizi zamanında ve bütçeye göre tamamlayacak deneyimli personele sahibiz ve istenildiğinde iş birliklerine(partnerliklere) de açığız. Çalışmalarımız; bir teknenin bakımı yapılırken her katmanda gereken kalite standartlarına göre planlanmıştır. Ağanlar Tersanesi, yat bakımı çalışmalarında; farklı aşamalar için kendi bünyesindeki ilgili konuda uzman personeliyle eksiksiz bir kalite sunmaktadır. Tüm çalışmalarımız; yüksek standartlarda Lloyds, Register, ABS, RINA, BV, DNC, GL, USCG, MCA gibi uluslararası kabul görmüş firmaların sınıflandırma ve sertifikasyonunun, tam kontrol süreci altında yapılmaktadır.Anahtar teslim’’ tamir ve yenileme hizmetimizle hayallerinizi gerçeğe dönüştürüyoruz.",
    "erolagancontent1":"Gulet tasarlamak hiç bir zaman kolay bir iş olmamıştır. İşe kendini adamak, çok çalışmak, ve titizlik ister. Çünkü yapılacak tekne yenilmezliği ve güzelliği ile ünlenmiş “Bodrum Tipi Gulettir.Tamamen ahşaptan yapılan bu tekneler uzun yıllara dayalı çalışmalar ve derinlemesine incelemer sonucunda elde edilen meşakkatli bir bilgi kümesinin eseridir. Namı meşhur Akdeniz dalgalarının gücüne, sert rüzgarlara dayanmalı aynı zamanda insana kendini evinde hissettiren bir rahatlık içinde yeterince rahat ve geniş olmalı, işçiliği insanı çekerken bir gün batımı bir kuğu misali süzülerek ilerlemelidir.",
    "erolagancontent2":"İşte Erol Ağan böylesi dayanıklı, lüks ve konforlu guletlerin mimarı ve yaratıcısıdır. Sorsalar Türkiye yat ve tekne imalat sektöründe kim kimdir; gerçek bir tekne imalatçısı, yenilikçi ve sektöre kattıkları saymakla bitmez Erol Ağan akla ilk gelen isimler arasında olacaktır. 1936 yılında Bodrum’da doğan Erol Ağan olağan üstü iş geçmişi ve uluslararası tanınmışlığıyla hem gulet tasarımı ve hem de yapımı konusunda artık bulunması oldukça ender ustalardan birisi olarak karşımıza çıkmaktadır",
    "erolagancontent3":"Ağanlar Tersanesinin kurucusu, kökenleri deniz ve gulet olan bir aileden gelmektedir. O, atalarının ayak izlerini titizlikle ama daha çok çalışarak ve yaratarak izlemiştir. Bu başarısını kimi zaman ustası Ziya’ya kimi zaman da işine olan derin sevgisinde ve çalışma disiplininde aramak gerekir.",
    "erolagancontent4":"Erol Ağan görevlerini ikinci kuşak Ağanlara başarıyla teslim etmekle birlikte çocuklarından birisi gördüğü tersanesini ziyaret etmekten hiç bir zaman kendisini alamamaktadır. Bugün hala onun her sabah düzenli işe gelişini, o çok sevdiği Türk kahvesini çalışanlarla konuşarak içişini seyreden bizler, şirkete kattığı vizyonun ne kadar sarsılmaz olduğunu bilerek ve hissederek çalışıyoruz.",
    "qualitycontent":"Çevreye vereceği zararların en az seviyeye indirilmesi ve çevre kirliliği risklerinin kaynağında önlenmesi konusunda başarılı olabilmek için ISO 9001 Kalite Yönetim Sistemi standardını uygulanıyoruz. Tersanemizde ve marinada kalite yönetimi yanında ISO 14001 Çevre Yönetim Sistemi ve OHSAS 18001 İş Sağlığı ve Güvenliği Yönetim Sistemi standartlarını uygulamaktadır.",
    "tel":"Telefon",
    "aganlargroupcontent":"Ağanlar, 1961 yılında Erol Ağan tarafından kurulmuş olup, günümüzde Erol Ağan’ın oğulları; Mazlum, Fatih, Cem ve Erdem Ağan tarafından yönetilmektedir. Akdeniz kıyılarının en gözde tatil kenti Bodrum'un, İçmeler Mevkii'nde bulunan Ağanlar Tersanesi her tür yat tasarım, mühendislik, tamir ve bakım ile konaklama hizmetlerinin tamamının verilebildiği bir yer olup özellikle Ahşap Bodrum Guleti imalatında rakipsiz bir üne sahiptir. Ağanlar Tersanesi A.Ş. yat sahiplerine 50 yılı aşkın tecrübesiyle her tür ve her ebatta tekne projelerinde anahtar teslim hizmet sunmaktadır. Ağanlar Tersanesi'nde vizyon ''Siz hayal edin, biz hayallerinizi gerçeğe dönüştürelim'' olduğundan; en yüksek standartlarda ISO belgemiz ve kalite anlayışımız ile giderek önemi artan bu sektörü büyütmek şirketimizin en önemli hedeflerinden biridir.",
    "mechaniccontent":"Ağanlar Yatçılık olarak; bakım, onarım ve mekanik başta olmak üzere, müşterilerimizin tüm makine dairesi ihtiyaçlarını tam kapsamlı bir şekilde karşılamaktayız. Yaptığımız işler arasında deniz motorları ve jeneratörlerin; kurulumu, bakım ve onarımı yer almaktadır. Buna ek olarak; hidrolik stabilizatör sistemleri ve pompa hatları uygulamaları, deniz pervaneleri ve şaft onarımı, genel pompa ve vanaların (valflerin?) de tüm bakımlarını gerçekleştirmekteyiz. Kendi bünyemizdeki, deneyimli mekanik ekibimizle; bir yatta ihtiyaç duyabileceğiniz tüm mekanik uygulamalarını üstleniyoruz.",
    "paintingcontent":"Mega hangarlarımız; Ege Bölgesi’ndeki en büyük hangarlardır. Bünyemizdeki 4 adet hangarda 62 metre uzunluğa kadar tüm yatları ağırlayabiliyoruz. Her yıl, bu hangarlarda çok sayıda yat; yüksek kalitede işçilik ve finiş işlemlerinden geçip boyanmaktadır. Ağanlar Yatçılık, bu 4 büyük kapalı hangara ek olarak; yat türü ve boyama işlemindeki ısı, rüzgâr gibi faktörlere bağlı olarak seyyar hangarlar kurabilmektedir. Bu sayede çeşitli boyut ve türdeki çok sayıda yat; eş zamanlı olarak yenilenmekte ve boyanmaktadır.",
    "electricconttent":"AC veya DC farketmeksizin; tüm elektrik sistemlerini tasarlayabilir, teşhis yapabilir veya onarabiliriz. Megger testi yapabilir ve tüm bu sistemlerin kurulum ve değişimini sağlayabiliriz. Elektrik ve Elektronik hizmetlerimize; akü şarj cihazları, gerekli aletler, motor göstergeleri, alternatörler, marş motorları, sintine pompaları, alarmlar, propan solenoid kapatma sistemleri, panel kesici anahtarları, transfer anahtarları, invertörler, piller ve daha fazlası da dahildir.",
    "deckcontent":"Ağanlar Yatçılık olarak; ahşap, çelik, alüminyum veya kompozit malzemeler de dahil olmak üzere geniş bir yelpazede çalışabilen kalifiye ustalarımız ve ekibimizle, her türlü yapı işlemini gerçekleştirmekteyiz. Onarım sürecinde tüm yapısal ve donanımsal hasarların giderilmesini sağlıyoruz. Teknenin dış cephe bakımı, plaka değişimi, nervürler ve çerçeveler, tankların yeniden düzenlenmesi, yeni tankların üretilmesi, (güvertenin iyileştirilmesi, güverte uzatması gibi birçok hizmet ve servis; portföyümüzde yer almaktadır.",
    "riggingcontent":"Ağanlar Yatçılık; günü birlik mavi yolculuk teknelerinden büyük seyir gemilerine kadar, geniş bir yelpazede yelkenli teknelere hizmet vermektedir. Tutkulu denizciler olarak; yelkenli teknelerdeki arma işlemlerinizi en iyi şekilde anlıyor ve teknenizin tüm donanım ihtiyaçlarını karşılıyoruz. Arma hizmetlerimiz; direk ve bom direği servisinden tutun, yeniden montaj ve onarımlar, donanım işleri, tüm donanımın kapsamına ve devreye alınmasına, ayarlanmasına ve proje yönetimine kadar gerekli olabilecek tüm adımları içeriyor.Ağanlar Yatçılık Arma hizmetleri sayesinde tek bir noktada tüm işlemlerinizi kolayca gerçekleştirebilirsiniz.",
    "joinerycontent":"Ağanlar Yatçılık Marangozluk Hizmetlerinde; zengin ve en üst seviyede, ahşap işleme geleneği ile öne çıkmaktadır. Ustalarımız; becerilerini sürekli olarak geliştirmekte ve özel tekne yapımında kaliteyi her geçen gün biraz daha yükselterek, sektöre meydan okumaktadırlar. Doğal olarak bu beceriler; tamir ve yenileme çalışmalarımıza da yansıyor.İster özel bir yattaki ince ahşap işlemeciliği işleminiz olsun, isterse geleneksel bir ahşap teknenin baştan sona tasarlanması olsun; son derece estetik ve kaliteli bir işçilik sergilemektedirler. En minimalist ahşap işlemelerinden; en büyük tekne inşasına kadar ihtiyaç duyduğunuz tüm marangozluk hizmetlerini sunuyoruz.",
    "mechanic":"Mekanik",
    "painting":"Boyama",
    "electric":"Elektrik & Elektronik",
    "deck":"Güverte Değiştirme (Değişim)",
    "rigging":"Arma",
    "joinery":"İnce Ahşap İşlemecliği ve Marangozluk",
    "servicescontent":"450 ton kapasitesiyle Türkiye’nin en yüksek taşıma hacmine sahip travellift’i ile hizmet veren marinamızda tekne ihtiyaçlarınızı karşılıyor, farklı boyutlardaki tekne siparişlerinizde “anahtar teslim” hizmetimizle hayallerinizi gerçeğe dönüştürüyoruz",
    "travelliftcontent":"Ege Bölgesi'nin en büyük travellift'lerinden birini içeren yat lift bölümüzde en uygun çekek hizmetlerimizi bulabilirsiniz.",
    "travelliftcontent2":"Kasım 2010' da hizmete giren; 450 tonluk, Türkiye' nin ve Doğu Akdeniz' in en büyük TraveLiftimizle Türkiye' de çekek hizmetinde yeni bir dönemin kapısını araladık. 450 ton TraveLiftin yanında 100 ton ve 40 ton liftlerimizle 11,5 m genişliğe kadar olan tüm yatlara en uygun çekek hizmeti veriyoruz.",
    "reservationcontent":"Yat rezervasyon işlemleriniz için formu doldurun, size ulaşalım. Ağanlar Marina ile ilgili ihtiyacınız olan konuda rezervasyon yaptırın, konuyla ilgili deneyimli ekibimiz hemen sizinle iletişime geçsin.",
    "services":"Servisler",
    "travellift":"Yat Lift",
    "reservation":"Rezervasyon",
    "cargoservices":"Çekek Hizmetleri",
    "tyingservices":"Bağlama Hizmetleri",
    "craneandtrailer":"Vinç ve Treyler",
    "cargoservicescontent":"Ağanlar Marina, karada 34,000m2 lik kara park ve teknik servis alanı üzerinde hizmet vermektedir. 450 ton Travel-Lift ile Ege Bölgesi’nin en yüksek kapasitesine sahiptir. Maximum genişliği 11,5m olan 3 adet çekek havuzumuzda aynı anda rahatlıkla operasyon yapabilme kabiliyetine sahibiz. İstendiği taktirde yatların ihtiyacına uygun depo kiralamaktayız (g4m x d3m x y2m). Yatlarınız çekildikten sonra basınçlı su sitemi ile güvenli şekilde alt yıkaması yapılır. VHF 72 kanalında bize ulaşabilirsiniz.",
    "tyingservicescontent":"210m’lik baglama alanında 100m’ye kadar yat ağırlayabiliyoruz. Çelik kazıklara bağlı zincir sistemi ile bölgenin en güvenli tonoz sistemine sahibiz. Yatlara dalgıç hizmeti, 720 Amper’e kadar elektrik ve arıtılmış suyun haricinde 24 saat WC/Duş ve güvenlik hizmeti eşliğinde ihtiyaçlarınızı konforlu bir şekilde karşılayabilirsiniz. 100 metre yürüme mesafesinde hıdravat ve yat malzemeleri satan mağazaları, ve birçok markaların yetkili servisleri bulabilirsiniz. Marina’nın hemen yakınında 6 adet restoran ve 4 adet market yaz/kış sürekli hizmet ",
    "craneandtrailercontent":"• 450 t Travel-Lift• 100 t Travel-Lift• 40 t Travel-Lift• 430 t Treyler• 40 t Mobil Vinç• 5 t Forklift (4.5m)",
    "forsale":"Satılık Yatlar",
    "forrent":"Kiralık Yatlar",
    "routes":"Rotalar",
    "clickfordetail":"Detaylar için tıklayın !",
    "insurancecontent":"Sigorta alanında müşteri memnuniyetinin önemini biliyor, her başvuruyu şeffaf ve objektif bir anlayışla değerlendiriyoruz.Detaylı bilgi almak için internet sitemizi ziyaret edebilirsiniz.",
    "description":"Açıklama",
    "main":"Genel",
    "maindimentions":"Temel Boyutlar",
    "livingspace":"Yaşam Mahali",
    "technicalinformations":"Teknik Bilgiler",
    "deckequipment":"Güverte Elemanları",
    "riggingandhardware":"Arma Ve Donanımı",
    "pictures":"Resimler"
}      





