{
    "aboutus": "Hakkımızda",
    "news":"Haberler",
    "press":"Basında Biz",
    "quality":"Kalite",
    "contact":"İletişim",
    "follow":"Ağanları takip edin!",
    "yachtcontentname":"Teknelerimiz",
    "projectscontentname":"Projelerimiz",
    "shipyardcontentname":"Tersanemiz",
    "repaircontentname":"Tamir ve Yenileme",
    "refitcontentname":"YENİLEME PORTFÖYÜ",
    "contactcontentname":"İLETİŞİM",
    "shipyardlongcontent":"Ağanlar Tersanesi, 34.000 m²’lik şirkete ait alanda her türde yatı tasarlar, inşa eder, yeniler, tamir eder ve bakımını sağlar. Ağanlar Şirketi, müşterilerin isteklerini yerine getirmeye adanmış; son derece deneyimli gemi inşa mühendislerini, mimarları, tasarımcıları ve proje yöneticilerini ekibinde ağırlamaktadır. Yatçılık sektöründe 60 yılı aşan deneyimimizle birlikte en verimli teknikleri kullanıyor; üretim ve tasarımda geliştirdiğimiz yeni konseptleri sizlere sunuyoruz. Müşterilerimizin düşünceleri ve fikirleri doğrultusunda, kendilerini; kullanılacak dekor ve malzemelerin en iyisini seçmeye teşvik ediyoruz. Tüm bunlar ve rekabetçi fiyatlandırma; bizi yat yapımında en iyi seçenek haline getiriyor.Doğrudan yatçılık sektöründeki deneyimlerimizden yararlanarak, uluslararası standartları içeren, tüm güncel teknikler ve hizmetleri geliştirerek; yatçılık pazarına sürekli yatırım yapıyoruz. Gücümüz; malzeme ve bileşenlerin seçiminden başlayarak yatların inşa aşaması ve devamında yatların bakımına kadar, yatın yaşam döngüsünü garanti altına almaktan geliyor. Yatın yaşam döngüsü boyunca sağlam kalması ve artan değerlenmeyle yatların kalitesini korumak ana hedefimizdir. Tüm bu hususlar, yat sahiplerimizin yatlarının en yüksek güvenlik ve kalite standartlarını karşılamasını ve yaşamları boyunca ticari ve kalitatif değerlerini artırmalarını sağlamaktadır.Teknenizin ister yüzey onarımına ihtiyacı olsun, isterse baştan sona bir yenilemeye ihtiyacı olsun. Yapılacak işlem her ne olursa olsun; Ağanlar sizin en uygun çözümünüzdür. Kapalı hangarlarda 62 metreye kadar eş zamanlı olarak 4 yat barındırabiliyor ve tüm tamir, bakım ve üretim işlemlerinizi ahenkli bir şekilde gerçekleştiriyoruz.  Bununla beraber kıyıda da yılda yaklaşık 500 adet yata hizmet vermekteyiz. Bir yatın görmüş olduğu işlem için hangara ihtiyacı varsa ve kapalı hangarlardaki kapasitemiz yetmiyorsa; açık alanda konaklayan bu yata özel olarak seyyar hangarlar kurmaktayız. Dolayısıyla, yüksek kapasiteyle; hızlı, mükemmel ve kaliteli çalışmalar yılın her döneminde sorunsuz bir şekilde uygulanabilmektedir.İnşa ettiğimiz ve yenilediğimiz tüm yatlar; Lloyds  Register, RINA, BV, DNV, ABS ve MCA gibi uluslararası kabul görmüş şirketlerin denetiminden geçmekte ve onaylanmaktadır.Ağanlar Tersanesi; bütünsel bir ekosistem halinde hizmet verdiği tüm konularda kalite, sorunsuzluk ve dayanıklılık konusunda uluslararası standartlarda iş üretmektedir.Ve dünya çapında ilgili kurum ve kuruluşlar tarafından tüm süreçler güncel olarak tescillenmektedir.",
    "contactcontent":"N 37° 00´ 49.10 E 27° 27´ 04.44  VHF: 72 ",
    "yachtcontent":"Üretmiş olduğumuz her yat; kendi seyir defterini oluşturmak için Bodrum'dan yola çıkıyor. Ve dünyanın dört bir yanında her türlü hava koşuluna meydan okurken; zarafetiyle göz kamaştırıyor. Bugüne kadar ürettiğimiz eşsiz yat tasarımlarına bir göz atın.",
    "projectscontent":"Her projede mükemmel tasarım ve el işçiliğinin kusursuz dengesini sunuyoruz. Mühendislik, ustalık ve estetik bakış açısını; baştan sona kadar kaliteli malzeme kullanarak hayalinizdeki mükemmel yata dönüştürüyoruz. Yeni ve devam eden yat projelerimizi incelemek için buraya göz atın.",
    "shipyardcontent":"450 ton kapasitesiyle Türkiye’nin en yüksek taşıma hacmine sahip travellift’i ile hizmet veren marinamızda tekne ihtiyaçlarınızı karşılıyor, farklı boyutlardaki tekne siparişlerinizde “anahtar teslim” hizmetimizle hayallerinizi gerçeğe dönüştürüyoruz.",
    "refitcontent":"Ustalık ve deneyim; büyük görünen problemlerin kolayca analiz edilip, çözülmesini sağlar.Bazen ufak bir dokunuş bile bir yatın tüm görünümünü değiştirebilir. Montajını yaptığımız yatlara göz atabilirsiniz.",
    "repaircontent":"Ağanlar Tersanesi olarak, onarım, rutin bakım veya büyük çaplı bir yenileme söz konusu olduğunda; yüksek kalitede hizmet talep eden müşteriler için, uzun zamandır aranan, doğru adres olmuştur. Tekneniz ister ahşap bir gulet olsun, isterse özel bir gemi veya dünyaca ünlü bir markanın yatı olsun; boyutu, türü ve tarzı ne olursa olsun; projenizi zamanında ve bütçeye göre tamamlayacak deneyimli personele sahibiz ve istenildiğinde iş birliklerine(partnerliklere) de açığız. Çalışmalarımız; bir teknenin bakımı yapılırken her katmanda gereken kalite standartlarına göre planlanmıştır. Ağanlar Tersanesi, yat bakımı çalışmalarında; farklı aşamalar için kendi bünyesindeki ilgili konuda uzman personeliyle eksiksiz bir kalite sunmaktadır. Tüm çalışmalarımız; yüksek standartlarda Lloyds, Register, ABS, RINA, BV, DNC, GL, USCG, MCA gibi uluslararası kabul görmüş firmaların sınıflandırma ve sertifikasyonunun, tam kontrol süreci altında yapılmaktadır.Anahtar teslim’’ tamir ve yenileme hizmetimizle hayallerinizi gerçeğe dönüştürüyoruz."
}